Repository: gabrisp/iwearit
Catalog: iWearIt/Localizable.xcstrings
Source language: en
Languages: es

# app.appenvironment.checkingTheManifest
source: checking the manifest
es: consultando el manifiesto

# app.appenvironment.couldnTOpenTheIcloud
source: Couldn't open the iCloud copy: %1$@
es: No se pudo abrir la copia en iCloud: %1$@

# app.appenvironment.downloading
source: downloading %1$@%
es: descargando %1$@%

# app.appenvironment.loadingTheModel
source: loading the model
es: cargando el modelo

# app.appenvironment.noModelSource
source: No model source
es: Sin origen de modelos

# app.appenvironment.notAvailable
source: NOT AVAILABLE — %1$@
es: NO DISPONIBLE — %1$@

# app.appenvironment.notStarted
source: not started
es: sin empezar

# app.appenvironment.readyV
source: ready (v%1$@)
es: listo (v%1$@)

# app.appenvironment.theDownloadedSegmenterCouldnT
source: The downloaded segmenter couldn't be loaded
es: El segmentador descargado no se pudo cargar

# app.appenvironment.theServerDoesnTPublish
source: The server doesn't publish any segmenter
es: El servidor no publica ningún segmentador

# app.cloudsync.export
source: export
es: exportación

# app.cloudsync.icloudIsRestrictedOnThis
source: iCloud is restricted on this device
es: iCloud restringido en este dispositivo

# app.cloudsync.import
source: import
es: importación

# app.cloudsync.noIcloud
source: no iCloud
es: sin iCloud

# app.cloudsync.noIcloudSession
source: no iCloud session
es: sin sesión de iCloud

# app.cloudsync.setup
source: setup
es: preparación

# app.cloudsync.signInToIcloudTo
source: sign in to iCloud to sync
es: inicia sesión en iCloud para sincronizar

# app.cloudsync.thisAccountDoesnTAllow
source: this account doesn't allow iCloud
es: esta cuenta no permite iCloud

# app.cloudsync.yourIcloudIsOutOf
source: your iCloud is out of space
es: no queda espacio en tu iCloud

# app.iwearitapp.adaptive
source: Adaptive
es: Adaptativos

# app.iwearitapp.icloudDetected
source: iCloud detected
es: Se ha detectado iCloud

# app.iwearitapp.sync
source: Sync
es: Sincronizar

# app.iwearitapp.yourClosetCanBeCopied
source: Your closet can be copied to your other devices. Nothing leaves this iPhone until you turn it on.
es: Tu armario puede copiarse a tus otros dispositivos. Nada sale de este iPhone hasta que lo actives.

# closet.categoryscreen.emptyShelf
source: Empty shelf
es: Balda vacía

# closet.categoryscreen.heartThePiecesYouWear
source: Heart the pieces you wear the most.
es: Marca con el corazón las prendas que más te pones.

# closet.categoryscreen.noFavorites
source: No favorites
es: Ninguna favorita

# closet.categoryscreen.noResults
source: No results
es: Sin resultados

# closet.categoryscreen.searchIn
source: Search in %1$@
es: Buscar en %1$@

# closet.closetaddmenu.add
source: Add
es: Añadir

# closet.closetaddmenu.chooseFromLibrary
source: Choose from library
es: Elegir de la galería

# closet.closetaddmenu.continueWith1Item
source: Continue with 1 item
es: Continuar con 1 prenda

# closet.closetaddmenu.continueWith1Item2
source: Continue with 1 item
es: Seguir con 1 prenda

# closet.closetaddmenu.continueWithAllItems
source: Continue with all %1$@ items
es: Continuar con las %1$@ prendas

# closet.closetaddmenu.continueWithItems
source: Continue with %1$@ items
es: Seguir con %1$@ prendas

# closet.closetaddmenu.fromTheWeb
source: From the web
es: Desde la web

# closet.closetbulkedit.appliesTo1Item
source: Applies to 1 item
es: Se pone en 1 prenda

# closet.closetbulkedit.appliesToItems
source: Applies to %1$@ items
es: Se pone en %1$@ prendas

# closet.closetbulkedit.appliesToItems2
source: Applies to %1$@ items
es: Se ponen en %1$@ prendas

# closet.closetbulkedit.deleteItems
source: Delete %1$@ items?
es: ¿Eliminar %1$@ prendas?

# closet.closetbulkedit.deleteThisItem
source: Delete this item?
es: ¿Eliminar esta prenda?

# closet.closetbulkedit.editItem
source: Edit item
es: Editar prenda

# closet.closetbulkedit.editItems
source: Edit items
es: Editar prendas

# closet.closetbulkedit.editItems2
source: Edit %1$@ items
es: Editar %1$@ prendas

# closet.closetbulkedit.favorite
source: Favorite
es: Favorita

# closet.closetbulkedit.move
source: Move
es: Mover

# closet.closetbulkedit.move1Item
source: Move 1 item
es: Mover 1 prenda

# closet.closetbulkedit.moveHere
source: Move here
es: Mover aquí

# closet.closetbulkedit.moveItems
source: Move %1$@ items
es: Mover %1$@ prendas

# closet.closetbulkedit.tags
source: Tags
es: Etiquetas

# closet.closetemptystate.addClothes
source: Add clothes
es: Añadir prendas

# closet.closetemptystate.uploadAPhotoAndThe
source: Upload a photo and the pieces are cut out on their own. Nothing leaves your iPhone.
es: Sube una foto y se recortan las prendas solas. Nada sale de tu iPhone.

# closet.closetemptystate.yourClosetIsEmpty
source: Your closet is empty
es: Tu armario está vacío

# closet.closetscreen.triedOn
source: Tried on
es: Probados

# closet.favouritesscreen.all
source: All
es: Todo

# closet.favouritesscreen.favorites
source: Favorites
es: Favoritos

# closet.favouritesscreen.noFavoritesYet
source: No favorites yet
es: Todavía no hay favoritos

# closet.favouritesscreen.remove
source: Remove %1$@
es: Quitar %1$@

# closet.favouritesscreen.remove1
source: Remove 1
es: Quitar 1

# closet.favouritesscreen.theHeartOnAPiece
source: The heart on a piece or an outfit saves it here.
es: El corazón de una prenda o de un conjunto lo guarda aquí.

# closet.garmenteditsheet.anotherReconstructionOfTheSame
source: Another reconstruction of the same photo
es: Otra reconstrucción de la misma foto

# closet.garmenteditsheet.catalog
source: Catalog
es: Catálogo

# closet.garmenteditsheet.changeThePhoto
source: Change the photo
es: Cambiar la foto

# closet.garmenteditsheet.changeType
source: Change type
es: Cambiar tipo

# closet.garmenteditsheet.changeWarmth
source: Change warmth
es: Cambiar calidez

# closet.garmenteditsheet.chooseTags
source: Choose tags
es: Seleccionar etiquetas

# closet.garmenteditsheet.chooseUpToTags
source: Choose up to %1$@ tags
es: Selecciona hasta %1$@ etiquetas

# closet.garmenteditsheet.circleItAgainWithA
source: Circle it again with a bit more margin. The piece stays as it was.
es: Rodéala otra vez con un poco más de margen. La prenda se queda como estaba.

# closet.garmenteditsheet.circleThePieceWithYour
source: Circle the piece with your finger and override what was detected
es: Rodea la prenda con el dedo y manda sobre lo detectado

# closet.garmenteditsheet.cropByHand
source: Crop by hand
es: Recortar a mano

# closet.garmenteditsheet.cut
source: Cut
es: Corte

# closet.garmenteditsheet.cutout
source: Cutout
es: Recorte

# closet.garmenteditsheet.deleteThisItem
source: Delete this item?
es: ¿Eliminar esta prenda?

# closet.garmenteditsheet.discardsTheReconstructionAndKeeps
source: Discards the reconstruction and keeps the cut-out photo
es: Tira la reconstrucción y deja la foto recortada

# closet.garmenteditsheet.generateTheCatalogVersionAgain
source: Generate the catalog version again
es: Volver a generar el catálogo

# closet.garmenteditsheet.image
source: Image
es: Imagen

# closet.garmenteditsheet.itSCutOutAgain
source: It's cut out again and the color is measured again
es: Se vuelve a recortar y a medir el color

# closet.garmenteditsheet.noShelf
source: No shelf
es: Sin balda

# closet.garmenteditsheet.notSet
source: Not set
es: Sin definir

# closet.garmenteditsheet.ok
source: OK
es: Vale

# closet.garmenteditsheet.pickOneOrWriteYour
source: Pick one or write your own
es: Elige uno o escribe el tuyo

# closet.garmenteditsheet.pickTheTypeThatBest
source: Pick the type that best describes this piece
es: Selecciona el tipo que mejor describe esta prenda

# closet.garmenteditsheet.removeItIfItWorks
source: Remove it if it works all year round
es: Quítala si vale para todo el año

# closet.garmenteditsheet.useTheRealCutout
source: Use the real cutout
es: Usar el recorte real

# closet.garmenteditsheet.weCouldnTFindAny
source: We couldn't find any piece
es: No hemos encontrado ninguna prenda

# closet.garmenteditsheet.whatItSMadeOf
source: What it's made of, as you wear it
es: De qué está hecha, tal y como la llevas

# closet.garmentfieldrows.add
source: Add
es: Añadir

# closet.garmentfieldrows.aLinkASizeA
source: A link, a size, a reference…
es: Un enlace, una talla, una referencia…

# closet.garmentfieldrows.newTag
source: New tag
es: Nueva etiqueta

# closet.garmentfieldrows.notes
source: Notes
es: Notas

# closet.garmentfieldrows.tags
source: Tags
es: Etiquetas

# closet.garmentfieldrows.tapTheSwatchToAdjust
source: Tap the swatch to adjust it
es: Toca la muestra para ajustarlo

# closet.garmentfieldrows.writeYourOwn
source: Write your own
es: Escribe el tuyo

# closet.garmentfieldrows.writeYours
source: Write yours
es: Escribe la tuya

# closet.garmentimageswitcher.catalogVersion
source: Catalog version
es: Versión de catálogo

# closet.garmentimageswitcher.couldnTRedrawItTry
source: Couldn't redraw it. Try again.
es: No se pudo redibujar. Inténtalo de nuevo.

# closet.garmentsheet.favorite
source: Favorite
es: Favorito

# closet.garmentsheet.share
source: Share
es: Compartir

# closet.hanginggarmentview.itemNotFound
source: Item not found
es: Prenda no encontrada

# closet.newcategorysheet.capsRunningGearWhateverWorks
source: Caps, running gear, whatever works for you.
es: Gorras, ropa de running, lo que te sirva a ti.

# closet.newcategorysheet.createEmpty
source: Create empty
es: Crear vacía

# closet.newcategorysheet.createWith
source: Create with %1$@
es: Crear con %1$@

# closet.newcategorysheet.pickAtLeastWithFewer
source: Pick at least %1$@. With fewer I can't trust what I learn.
es: Marca al menos %1$@. Con menos no me puedo fiar de lo que aprenda.

# closet.newcategorysheet.shelfName
source: Shelf name
es: Nombre de la balda

# closet.newcategorysheet.showMeWhichOnesGo
source: Show me which ones go here
es: Enséñame cuáles van aquí

# closet.newcategorysheet.whatSItCalled
source: What's it called?
es: ¿Cómo se llama?

# closet.shelfeditpill.editShelves
source: Edit shelves
es: Editar baldas

# closet.shelforderscreen.newShelf
source: New shelf
es: Nueva balda

# closet.shelforderscreen.pressAndHoldAShelf
source: Press and hold a shelf to move it.
es: Mantén pulsada una balda para moverla.

# closet.shelfpickersheet.moveHere
source: Move here
es: Mover aquí

# common.add
source: Add %1$@
es: Añadir %1$@

# common.bags
source: Bags
es: Bolsos

# common.beach
source: Beach
es: Playa

# common.cancel
source: Cancel
es: Cancelar

# common.clothes
source: Clothes
es: Prendas

# common.continue
source: Continue
es: Continuar

# common.createNewOutfit
source: Create new outfit
es: Crear nuevo outfit

# common.createOutfit
source: Create outfit
es: Crear outfit

# common.delete
source: Delete
es: Eliminar

# common.duplicate
source: Duplicate
es: Duplicar

# common.edit
source: Edit
es: Editar

# common.itemSaved
source: Item saved
es: Prenda guardada

# common.jackets
source: Jackets
es: Chaquetas

# common.moveToAnotherDay
source: Move to another day
es: Mover a otro día

# common.name
source: Name
es: Nombre

# common.next
source: Next
es: Siguiente

# common.notNow
source: Not now
es: Ahora no

# common.of
source: %1$@ of %2$@
es: %1$@ de %2$@

# common.other
source: Other
es: Otros

# common.photo
source: Photo
es: Foto

# common.remove
source: Remove
es: Quitar

# common.shelf
source: Shelf
es: Balda

# common.shelves
source: Shelves
es: Baldas

# common.shoes
source: Shoes
es: Zapatos

# common.suitcases
source: Suitcases
es: Maletas

# common.takeAPhoto
source: Take a photo
es: Hacer una foto

# common.tryItOn
source: Try it on
es: Probármelo

# common.type
source: Type
es: Tipo

# common.warmth
source: Warmth
es: Calidez

# common.whereAreYouGoing
source: Where are you going?
es: ¿A dónde vas?

# common.whichDay
source: Which day?
es: ¿Qué día?

# import.camerascreen.close
source: Close
es: Cerrar

# import.camerascreen.couldnTOpenTheCamera
source: Couldn't open the camera
es: No se pudo abrir la cámara

# import.camerascreen.noCameraAccess
source: No camera access
es: Sin acceso a la cámara

# import.camerascreen.placeThePieceOnIts
source: Place the piece on its own on a plain background
es: Coloca la prenda sola sobre un fondo liso

# import.camerascreen.turnItOnInSettings
source: Turn it on in Settings › Snazzy to take photos of your clothes.
es: Actívalo en Ajustes › Snazzy para hacer fotos a tus prendas.

# import.importcandidatefacts.accessories
source: Accessories
es: Accesorios

# import.importcandidatefacts.bottom
source: Bottom
es: Parte inferior

# import.importcandidatefacts.brand
source: Brand
es: Marca

# import.importcandidatefacts.fullBody
source: Full body
es: Cuerpo entero

# import.importcandidatefacts.season
source: Season
es: Temporada

# import.importcandidatefacts.top
source: Top
es: Parte superior

# import.importdetectedstep.continueWith
source: Continue with %1$@
es: Continuar con %1$@

# import.importdetectedstep.cropByHand
source: Crop by hand
es: Recortar a mano

# import.importdetectedstep.cropByHand2
source: crop by hand
es: recortar a mano

# import.importdetectedstep.cropOrAddAPiece
source: Crop or add a piece
es: Recorta o añade una prenda

# import.importdetectedstep.liftingThePieceFromWhat
source: Lifting the piece from what you circled…
es: Levantando la prenda de lo que has rodeado…

# import.importdetectedstep.lookingAgain
source: looking again…
es: mirando otra vez…

# import.importdetectedstep.moveOrStretchABox
source: Move or stretch a box, and remove anything that isn't clothing with the X.
es: Mueve o estira un recuadro, y quita con la X lo que no sea ropa.

# import.importdetectedstep.photoOf
source: Photo %1$@ of %2$@
es: Foto %1$@ de %2$@

# import.importdetectedstep.removeFromList
source: Remove from list
es: Quitar de la lista

# import.importdetectedstep.weCouldnTFindAny
source: We couldn't find any piece in what you circled. Try with a bit more margin.
es: No hemos encontrado ninguna prenda en lo que has rodeado. Prueba con un poco más de margen.

# import.importdetectedstep.weDidnTSeeAny
source: We didn't see any piece: circle it with your finger.
es: No hemos visto ninguna prenda: rodéala con el dedo.

# import.importmodel.anotherOfThesePhotos
source: another of these photos
es: otra de estas fotos

# import.importmodel.anotherPartOfThisSame
source: another part of this same photo
es: otra de esta misma foto

# import.importmodel.beingRebuilt
source: being rebuilt
es: se reconstruye

# import.importmodel.beingStricter
source: being stricter
es: siendo más estricto

# import.importmodel.couldnTConnect
source: couldn't connect — %1$@
es: no se pudo conectar — %1$@

# import.importmodel.couldnTPrepareTheCutout
source: couldn't prepare the cutout's JPEG
es: no se pudo preparar el JPEG del recorte

# import.importmodel.couldnTProcessIt
source: Couldn't process it
es: No se pudo procesar

# import.importmodel.cutoutImprovedOnDevice
source: cutout improved on-device
es: recorte mejorado on-device

# import.importmodel.goodAsItIs
source: good as it is
es: vale tal cual

# import.importmodel.imageRecognitionDoesnTWork
source: Image recognition doesn't work in the simulator: it needs the Neural Engine of a real device. On an iPhone it works normally.
es: El reconocimiento de imágenes no funciona en el simulador: necesita el Neural Engine de un dispositivo real. En un iPhone funciona con normalidad.

# import.importmodel.itWasGeneratedButCouldn
source: it was generated but couldn't be cut from the background
es: se generó pero no se pudo recortar del fondo

# import.importmodel.needsARealIphone
source: Needs a real iPhone
es: Necesita un iPhone de verdad

# import.importmodel.nobodyIsRecognisedInThe
source: Nobody is recognised in the photo. For now the cutout relies on the body to know what each piece is.
es: No se reconoce a nadie en la foto. Por ahora el recorte se apoya en el cuerpo para saber qué es cada prenda.

# import.importmodel.nothingToCutOut
source: Nothing to cut out
es: Nada que recortar

# import.importmodel.offline
source: offline
es: sin conexión

# import.importmodel.someoneIsRecognisedButNo
source: Someone is recognised, but no piece could be separated. Try a full-body photo with a clear background.
es: Se reconoce a alguien, pero no se pudo separar ninguna prenda. Prueba con una foto de cuerpo entero y fondo despejado.

# import.importmodel.splittingPieces
source: splitting pieces
es: separando piezas

# import.importmodel.theAnswerIsnTA
source: the answer isn't a readable image (%1$@ bytes)
es: la respuesta no es una imagen legible (%1$@ bytes)

# import.importmodel.theResolverIsnTConfigured
source: the resolver isn't configured
es: el resolutor no está configurado

# import.importmodel.theServerIsBusyTry
source: the server is busy; try again in a moment
es: el servidor va saturado; inténtalo en un momento

# import.importmodel.tooBrokenBetterToCrop
source: too broken: better to crop it by hand
es: demasiado roto: mejor recortarlo a mano

# import.importmodel.tryAnotherPhoto
source: Try another photo.
es: Prueba con otra foto.

# import.importphotostrip.ofImagesAnalysed
source: of %1$@ images analysed
es: de %1$@ imágenes analizadas

# import.importreviewlist.theCategoriesAreASuggestion
source: The categories are a suggestion. Correct them if needed.
es: Las categorías son una propuesta. Corrígelas si hace falta.

# import.importreviewlist.youAlreadyHaveIt
source: You already have it: %1$@
es: Ya la tienes: %1$@

# import.importreviewpager.ofWillBeSaved
source: %1$@ of %2$@ will be saved
es: %1$@ de %2$@ se van a guardar

# import.importreviewstack.addMore
source: Add more
es: Agregar más

# import.importreviewstack.analysing
source: Analysing
es: Analizando

# import.importreviewstack.lookingForClothesIn1
source: Looking for clothes in 1 photo…
es: Buscando prendas en 1 foto…

# import.importreviewstack.lookingForClothesInPhotos
source: Looking for clothes in %1$@ photos…
es: Buscando prendas en %1$@ fotos…

# import.importreviewstack.nothingToSave
source: Nothing to save
es: Nada que guardar

# import.importreviewstack.save1Item
source: Save 1 item
es: Guardar 1 prenda

# import.importreviewstack.saveAll
source: Save all
es: Guardar todo

# import.importreviewstack.saveItems
source: Save %1$@ items
es: Guardar %1$@ prendas

# import.importreviewstack.youAlreadyHaveASimilar
source: You already have a similar one
es: Ya tienes una parecida

# import.importsheet.almostThere
source: Almost there…
es: Casi está…

# import.importsheet.copyLog
source: Copy log
es: Copiar registro

# import.importsheet.couldnTProcessIt
source: Couldn't process it
es: No se pudo procesar

# import.importsheet.cropping
source: Cropping
es: Recortando

# import.importsheet.goingOverTheOutline
source: Going over the outline…
es: Repasando el contorno…

# import.importsheet.itemsSaved
source: %1$@ items saved
es: %1$@ prendas guardadas

# import.importsheet.lookingAtThePhoto
source: Looking at the photo…
es: Mirando la foto…

# import.importsheet.lookingForClothes
source: Looking for clothes…
es: Buscando prendas…

# import.importsheet.lookingForThePiece
source: Looking for the piece…
es: Buscando la prenda…

# import.importsheet.measuringTheColors
source: Measuring the colors…
es: Midiendo los colores…

# import.importsheet.redrawingClothesOf
source: Redrawing clothes… %1$@ of %2$@
es: Redibujando prendas… %1$@ de %2$@

# import.importsheet.redrawingThePiece
source: Redrawing the piece…
es: Redibujando la prenda…

# import.importsheet.reviewClothes
source: Review clothes
es: Revisar prendas

# import.importsheet.separatingItFromTheBackground
source: Separating it from the background…
es: Separándola del fondo…

# import.importsinglecard.bodyPart
source: Body part
es: Parte del cuerpo

# import.importsinglecard.changeWarmth
source: Change warmth
es: Cambiar calidez

# import.importsinglecard.chooseTags
source: Choose tags
es: Seleccionar etiquetas

# import.importsinglecard.chooseUpToTags
source: Choose up to %1$@ tags
es: Selecciona hasta %1$@ etiquetas

# import.importsinglecard.cut
source: Cut
es: Corte

# import.importsinglecard.cutout
source: Cutout
es: Recorte

# import.importsinglecard.decidesWhichShelfItEnds
source: Decides which shelf it ends up on
es: Decide en qué balda acaba

# import.importsinglecard.longSleeveShortSleeveJeans
source: Long sleeve, short sleeve, jeans… whatever sets it apart
es: Manga larga, corta, vaqueros… lo que la distingue

# import.importsinglecard.notSet
source: Not set
es: Sin definir

# import.importsinglecard.pickOneOrWriteYour
source: Pick one or write your own
es: Elige uno o escribe el tuyo

# import.importsinglecard.removeItIfItWorks
source: Remove it if it works all year round
es: Quítala si vale para todo el año

# import.importsinglecard.whatItSMadeOf
source: What it's made of, as you wear it
es: De qué está hecha, tal y como la llevas

# import.importsinglecard.whatPieceItIs
source: What piece it is
es: Qué prenda es

# import.importsinglecard.whereYouLlHangIt
source: Where you'll hang it
es: Dónde la vas a colgar

# import.importsinglecard.youAlreadyHaveASimilar
source: You already have a similar one: %1$@
es: Ya tienes una parecida: %1$@

# import.manualcropscreen.circleThePiece
source: Circle the piece
es: Rodea la prenda

# import.manualcropscreen.drawAroundThePieceWithout
source: Draw around the piece without lifting your finger.
es: Dibuja alrededor de la prenda sin levantar el dedo.

# import.manualcropscreen.redo
source: Redo
es: Repetir

# import.manualcropscreen.roughlyIsFineWeUse
source: Roughly is fine: we use it as a reference
es: Nos vale aproximado: lo usamos de referencia

# import.manualcropscreen.useThisCrop
source: Use this crop
es: Usar este recorte

# import.manualcropscreen.whatSInsideTheLine
source: What's inside the line stays.
es: Se queda lo de dentro del trazo.

# import.webimportscreen.searchOrTypeALink
source: Search or type a link
es: Buscar o escribir enlace

# inspo.inspofilterssheet.anythingYouTurnOffStays
source: Anything you turn off stays in your closet: it just stops being suggested.
es: Lo que apagues sigue en el armario: solo deja de salir propuesto.

# inspo.inspofilterssheet.upToThreeEveryOutfit
source: Up to three. Every outfit will include them.
es: Hasta tres. Todos los conjuntos las llevarán puestas.

# inspo.inspofilterssheet.upToThreeTheOutfits
source: Up to three: the outfits will include them
es: Hasta tres: los conjuntos las llevarán

# inspo.inspofilterssheet.whatGoesIn
source: What goes in
es: Qué entra

# inspo.inspofilterssheet.withTheseClothes
source: With these clothes
es: Con estas prendas

# inspo.insposcreen.choosePlace
source: Choose place
es: Elegir sitio

# inspo.insposcreen.day
source: Day
es: Día

# inspo.insposcreen.generateMore
source: Generate %1$@ more
es: Generar %1$@ más

# inspo.insposcreen.whereAreYou
source: Where are you?
es: ¿Dónde estás?

# inspo.insposcreen.youVeReachedTheEnd
source: You've reached the end :)
es: Has llegado al final :)

# inspo.stylistarchivescreen.1Outfit
source: 1 outfit
es: 1 conjunto

# inspo.stylistarchivescreen.archive
source: Archive
es: Archivo

# inspo.stylistarchivescreen.conversations
source: Conversations
es: Conversaciones

# inspo.stylistarchivescreen.outfits
source: %1$@ outfits
es: %1$@ conjuntos

# inspo.stylistarchivescreen.whatYouAskForAnd
source: What you ask for and what it suggests stays here.
es: Lo que le pidas y lo que te proponga se queda aquí.

# inspo.stylistarchivescreen.youHavenTTalkedTo
source: You haven't talked to it yet
es: Todavía no has hablado con él

# inspo.stylistchat.nothingYet
source: Nothing yet
es: Sin nada todavía

# inspo.stylistchatsheet.addClothes
source: Add clothes
es: Añadir prendas

# inspo.stylistchatsheet.addToADay
source: Add to a day
es: Añadir a un día
